[
  "table-editor-obsidian",
  "3d-graph",
  "buttons",
  "calendar-beta",
  "dataview",
  "obsidian-git",
  "infranodus-graph-view",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "smart-connections",
  "quickadd",
  "system3-relay",
  "obsidian-shellcommands",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "remotely-save",
  "omnisearch"
]