[
  "calendar",
  "claudian",
  "dataview",
  "infranodus-graph-view",
  "jh-local-graph-view",
  "obsidian-claude-code-mcp",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-local-rest-api",
  "bucky-agent",
  "obsidian-shellcommands",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "omnisearch",
  "quickadd",
  "remotely-save",
  "smart-connections",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-buttons"
]
